Repository: zmaj-lernapp/zmaj
Catalog: data/parallel.tmx
Source language: bs
Languages: da, de, en, fr, nb, nl, sv, tr

source: Ajdin i Amina su u Sarajevu. Hotel je u centru grada, pored rijeke. Ujutro idu na Baščaršiju. Tamo piju kahvu i jedu ćevape. Poslije ručka šetaju preko starog mosta. Amina kupuje poklon za nanu u maloj radnji. Navečer sjede na balkonu i gledaju grad. „Sarajevo je lijep grad“, kaže Amina.
da: Ajdin og Amina er i Sarajevo. Hotellet ligger i byens centrum, ved floden. Om morgenen går de til Baščaršija. Der drikker de kaffe og spiser ćevapi. Efter frokosten går de en tur over den gamle bro. Amina køber en gave til sin bedstemor i en lille butik. Om aftenen sidder de på altanen og ser ud over byen. »Sarajevo er en smuk by«, siger Amina.
de: Ajdin und Amina sind in Sarajevo. Das Hotel ist im Zentrum der Stadt, neben dem Fluss. Morgens gehen sie zur Baščaršija. Dort trinken sie Kaffee und essen Ćevapi. Nach dem Mittagessen spazieren sie über die alte Brücke. Amina kauft in einem kleinen Laden ein Geschenk für die Oma. Abends sitzen sie auf dem Balkon und schauen auf die Stadt. „Sarajevo ist eine schöne Stadt“, sagt Amina.
en: Ajdin and Amina are in Sarajevo. The hotel is in the center of the city, next to the river. In the morning they walk to Baščaršija. There they drink coffee and eat ćevapi. After lunch they stroll across the old bridge. Amina buys a present for her grandma in a small shop. In the evening they sit on the balcony and look out over the city. “Sarajevo is a beautiful city”, Amina says.
fr: Ajdin et Amina sont à Sarajevo. L'hôtel se trouve au centre de la ville, au bord de la rivière. Le matin, ils vont à Baščaršija. Là, ils boivent du café et mangent des ćevapi. Après le déjeuner, ils se promènent sur le vieux pont. Dans une petite boutique, Amina achète un cadeau pour sa grand-mère. Le soir, ils sont assis sur le balcon et regardent la ville. « Sarajevo est une belle ville », dit Amina.
nb: Ajdin og Amina er i Sarajevo. Hotellet ligger i sentrum av byen, ved elva. Om morgenen går de til Baščaršija. Der drikker de kaffe og spiser ćevapi. Etter lunsjen går de en tur over den gamle brua. Amina kjøper en gave til bestemoren sin i en liten butikk. Om kvelden sitter de på balkongen og ser utover byen. «Sarajevo er en vakker by», sier Amina.
nl: Ajdin en Amina zijn in Sarajevo. Het hotel staat in het centrum van de stad, naast de rivier. 's Ochtends gaan ze naar de Baščaršija. Daar drinken ze koffie en eten ze ćevapi. Na de lunch wandelen ze over de oude brug. Amina koopt in een klein winkeltje een cadeau voor oma. 's Avonds zitten ze op het balkon en kijken ze uit over de stad. ‘Sarajevo is een mooie stad’, zegt Amina.
sv: Ajdin och Amina är i Sarajevo. Hotellet ligger i stadens centrum, bredvid floden. På morgonen går de till Baščaršija. Där dricker de kaffe och äter ćevapi. Efter lunchen promenerar de över den gamla bron. Amina köper en present till sin mormor i en liten butik. På kvällen sitter de på balkongen och ser ut över staden. ”Sarajevo är en vacker stad”, säger Amina.
tr: Ajdin ve Amina Saraybosna'da. Otel şehrin merkezinde, nehrin yanında. Sabahları Baščaršija'ya gidiyorlar. Orada kahve içiyor ve ćevapi yiyorlar. Öğle yemeğinden sonra eski köprüde geziniyorlar. Amina küçük bir dükkânda ninesi için hediye alıyor. Akşamları balkonda oturup şehri seyrediyorlar. “Saraybosna güzel bir şehir”, diyor Amina.

source: Jučer je bio lijep dan. Ustala sam rano i otišla na pijacu. Kupila sam voće i cvijeće. Poslije sam bila kod nane. Pile smo kahvu i pričale o porodici. Nana mi je pokazala stare slike. Navečer je došao Ajdin i zajedno smo kuhali večeru. Bio je to dobar dan.
da: I går var en dejlig dag. Jeg stod tidligt op og gik på markedet. Jeg købte frugt og blomster. Bagefter var jeg hos bedstemor. Vi drak kaffe og talte om familien. Bedstemor viste mig gamle billeder. Om aftenen kom Ajdin, og vi lavede aftensmad sammen. Det var en god dag.
de: Gestern war ein schöner Tag. Ich bin früh aufgestanden und auf den Markt gegangen. Ich habe Obst und Blumen gekauft. Danach war ich bei der Oma. Wir haben Kaffee getrunken und über die Familie geredet. Die Oma hat mir alte Bilder gezeigt. Abends kam Ajdin und wir haben zusammen Abendessen gekocht. Das war ein guter Tag.
en: Yesterday was a beautiful day. I got up early and went to the market. I bought fruit and flowers. After that I was at my grandma's. We drank coffee and talked about the family. Grandma showed me old photos. In the evening Ajdin came and we cooked dinner together. That was a good day.
fr: Hier était une belle journée. Je me suis levée tôt et je suis allée au marché. J'ai acheté des fruits et des fleurs. Ensuite, je suis allée chez ma grand-mère. Nous avons bu du café et parlé de la famille. Grand-mère m'a montré de vieilles photos. Le soir, Ajdin est arrivé et nous avons préparé le dîner ensemble. C'était une bonne journée.
nb: I går var en fin dag. Jeg sto opp tidlig og gikk på markedet. Jeg kjøpte frukt og blomster. Etterpå var jeg hos bestemor. Vi drakk kaffe og snakket om familien. Bestemor viste meg gamle bilder. Om kvelden kom Ajdin, og vi lagde middag sammen. Det var en god dag.
nl: Gisteren was een mooie dag. Ik ben vroeg opgestaan en naar de markt gegaan. Ik heb fruit en bloemen gekocht. Daarna was ik bij oma. We hebben koffie gedronken en over de familie gepraat. Oma liet me oude foto's zien. 's Avonds kwam Ajdin en we hebben samen het avondeten gekookt. Dat was een goede dag.
sv: I går var en fin dag. Jag gick upp tidigt och gick till marknaden. Jag köpte frukt och blommor. Sedan var jag hos mormor. Vi drack kaffe och pratade om familjen. Mormor visade mig gamla foton. På kvällen kom Ajdin och vi lagade middag tillsammans. Det var en bra dag.
tr: Dün güzel bir gündü. Erken kalktım ve pazara gittim. Meyve ve çiçek aldım. Sonra ninemdeydim. Kahve içtik ve aile hakkında konuştuk. Ninem bana eski fotoğraflar gösterdi. Akşam Ajdin geldi ve birlikte akşam yemeği pişirdik. Güzel bir gündü.

source: Sljedeće sedmice idemo u Bosnu. Putovat ćemo autom jer je jeftinije nego avionom. Vožnja traje oko dvanaest sati. Prvo ćemo prenoćiti u Zagrebu. Onda ćemo voziti do Sarajeva. U Sarajevu ćemo ostati tri dana kod amidže. Poslije toga idemo na more. Amina se već raduje. Nazvat ćemo nanu kad stignemo.
da: I næste uge tager vi til Bosnien. Vi rejser med bil, fordi det er billigere end med fly. Turen tager omkring tolv timer. Først overnatter vi i Zagreb. Derefter kører vi videre til Sarajevo. I Sarajevo bliver vi tre dage hos min onkel. Bagefter tager vi til havet. Amina glæder sig allerede. Vi ringer til bedstemor, når vi kommer frem.
de: Nächste Woche fahren wir nach Bosnien. Wir werden mit dem Auto reisen, weil es billiger ist als mit dem Flugzeug. Die Fahrt dauert etwa zwölf Stunden. Zuerst werden wir in Zagreb übernachten. Dann fahren wir bis Sarajevo. In Sarajevo bleiben wir drei Tage beim Onkel. Danach fahren wir ans Meer. Amina freut sich schon. Wir rufen die Oma an, wenn wir ankommen.
en: Next week we are going to Bosnia. We will travel by car because it is cheaper than flying. The drive takes about twelve hours. First we will stay overnight in Zagreb. Then we drive on to Sarajevo. In Sarajevo we will stay three days at my uncle's. After that we drive to the sea. Amina is already looking forward to it. We will call grandma when we arrive.
fr: La semaine prochaine, nous partons en Bosnie. Nous voyagerons en voiture, parce que c'est moins cher qu'en avion. Le trajet dure environ douze heures. D'abord, nous passerons la nuit à Zagreb. Ensuite, nous roulerons jusqu'à Sarajevo. À Sarajevo, nous resterons trois jours chez l'oncle. Après, nous irons à la mer. Amina s'en réjouit déjà. Nous appellerons grand-mère quand nous arriverons.
nb: Neste uke drar vi til Bosnia. Vi skal reise med bil fordi det er billigere enn med fly. Turen tar omtrent tolv timer. Først skal vi overnatte i Zagreb. Så kjører vi videre til Sarajevo. I Sarajevo blir vi tre dager hos onkelen min. Etterpå drar vi til havet. Amina gleder seg allerede. Vi ringer bestemor når vi kommer fram.
nl: Volgende week gaan we naar Bosnië. We zullen met de auto reizen, omdat het goedkoper is dan met het vliegtuig. De rit duurt ongeveer twaalf uur. Eerst zullen we in Zagreb overnachten. Daarna rijden we door naar Sarajevo. In Sarajevo blijven we drie dagen bij mijn oom. Daarna gaan we naar zee. Amina verheugt zich er al op. We bellen oma als we aankomen.
sv: Nästa vecka åker vi till Bosnien. Vi ska resa med bil för att det är billigare än att flyga. Resan tar ungefär tolv timmar. Först ska vi övernatta i Zagreb. Sedan kör vi vidare till Sarajevo. I Sarajevo stannar vi tre dagar hos min farbror. Därefter åker vi till havet. Amina ser redan fram emot det. Vi ringer mormor när vi kommer fram.
tr: Gelecek hafta Bosna'ya gidiyoruz. Arabayla seyahat edeceğiz çünkü uçaktan daha ucuz. Yolculuk yaklaşık on iki saat sürüyor. Önce Zagreb'de geceleyeceğiz. Sonra Saraybosna'ya kadar gideceğiz. Saraybosna'da üç gün amcamda kalacağız. Ondan sonra denize gideceğiz. Amina şimdiden seviniyor. Varınca ninemi arayacağız.

source: Draga nano, kako si? Mi smo dobro. Prošle sedmice sam počela novi posao u jednoj firmi u centru grada. Kolege su ljubazne, ali još ne razumijem sve jer govore brzo. Ajdin kaže da ću naučiti. Navečer učim bosanski, a vikendom idemo u prirodu. Mislim da ćemo u augustu doći kod tebe. Nadam se da ćeš nam skuhati pitu! Pozdravi dedu. Volim te, tvoja Amina.
da: Kære bedstemor, hvordan går det med dig? Vi har det godt. I sidste uge begyndte jeg i et nyt job i et firma i centrum. Kollegerne er flinke, men jeg forstår ikke det hele endnu, fordi de taler hurtigt. Ajdin siger, at jeg nok skal lære det. Om aftenen lærer jeg bosnisk, og i weekenden tager vi ud i naturen. Jeg tror, at vi kommer til dig i august. Jeg håber, du laver en pita til os! Hils bedstefar. Jeg elsker dig, din Amina.
de: Liebe Oma, wie geht es dir? Uns geht es gut. Letzte Woche habe ich eine neue Arbeit in einer Firma im Stadtzentrum begonnen. Die Kollegen sind freundlich, aber ich verstehe noch nicht alles, weil sie schnell sprechen. Ajdin sagt, dass ich es lernen werde. Abends lerne ich Bosnisch, und am Wochenende gehen wir in die Natur. Ich denke, dass wir im August zu dir kommen. Ich hoffe, dass du uns eine Pita kochst! Grüß den Opa. Ich liebe dich, deine Amina.
en: Dear grandma, how are you? We are doing well. Last week I started a new job at a company in the city center. My colleagues are friendly, but I do not understand everything yet because they speak fast. Ajdin says that I will learn it. In the evenings I study Bosnian, and on the weekend we go out into nature. I think that we will come to see you in August. I hope you will make us a pita! Say hello to grandpa. I love you, your Amina.
fr: Chère grand-mère, comment vas-tu ? Nous, nous allons bien. La semaine dernière, j'ai commencé un nouveau travail dans une entreprise au centre-ville. Les collègues sont gentils, mais je ne comprends pas encore tout, parce qu'ils parlent vite. Ajdin dit que je vais l'apprendre. Le soir, j'apprends le bosnien, et le week-end nous allons dans la nature. Je pense que nous viendrons te voir en août. J'espère que tu nous feras une pita ! Embrasse grand-père. Je t'aime, ta Amina.
nb: Kjære bestemor, hvordan går det med deg? Det går bra med oss. Forrige uke begynte jeg i en ny jobb i et firma i sentrum. Kollegene er hyggelige, men jeg forstår ikke alt ennå fordi de snakker fort. Ajdin sier at jeg kommer til å lære det. Om kvelden lærer jeg bosnisk, og i helga drar vi ut i naturen. Jeg tror vi kommer til deg i august. Jeg håper du lager en pita til oss! Hils bestefar. Jeg er glad i deg. Din Amina.
nl: Lieve oma, hoe gaat het met je? Met ons gaat het goed. Vorige week ben ik begonnen aan een nieuwe baan bij een bedrijf in het centrum. De collega's zijn aardig, maar ik begrijp nog niet alles omdat ze snel praten. Ajdin zegt dat ik het wel zal leren. 's Avonds leer ik Bosnisch, en in het weekend gaan we de natuur in. Ik denk dat we in augustus naar je toe komen. Ik hoop dat je een pita voor ons maakt! Doe opa de groeten. Ik hou van je, je Amina.
sv: Kära mormor, hur mår du? Vi mår bra. Förra veckan började jag ett nytt jobb på ett företag i stadens centrum. Kollegerna är trevliga, men jag förstår inte allt än för att de pratar fort. Ajdin säger att jag kommer att lära mig. På kvällarna pluggar jag bosniska, och på helgen åker vi ut i naturen. Jag tror att vi kommer till dig i augusti. Jag hoppas att du gör en pita till oss! Hälsa morfar. Jag älskar dig, din Amina.
tr: Sevgili ninem, nasılsın? Biz iyiyiz. Geçen hafta şehir merkezindeki bir şirkette yeni bir işe başladım. İş arkadaşları cana yakın ama hızlı konuştukları için henüz her şeyi anlamıyorum. Ajdin öğreneceğimi söylüyor. Akşamları Boşnakça öğreniyorum, hafta sonları da doğaya gidiyoruz. Sanırım ağustosta sana geliriz. Umarım bize pita yaparsın! Dedeme selam söyle. Seni seviyorum, Amina'n.

source: Amina treba potvrdu o prebivalištu. Ide na općinu u osam sati. Na šalteru pita: „Dobar dan, trebam potvrdu o prebivalištu. Koji dokumenti mi trebaju?“ Službenica kaže: „Trebate ličnu kartu i obrazac. Taksa je pet maraka.“ Amina popunjava obrazac i potpisuje. Onda plaća taksu. Potvrda je gotova za deset minuta. „Hvala Vam na pomoći“, kaže Amina.
da: Amina har brug for en bopælsattest. Hun går til borgerservice klokken otte. Ved skranken spørger hun: »Goddag, jeg har brug for en bopælsattest. Hvilke dokumenter har jeg brug for?« Sagsbehandleren siger: »De skal bruge ID-kortet og blanketten. Gebyret er fem mark.« Amina udfylder blanketten og skriver under. Så betaler hun gebyret. Attesten er færdig på ti minutter. »Tak for Deres hjælp«, siger Amina.
de: Amina braucht eine Wohnsitzbescheinigung. Sie geht um acht Uhr zum Gemeindeamt. Am Schalter fragt sie: „Guten Tag, ich brauche eine Wohnsitzbescheinigung. Welche Dokumente brauche ich?“ Die Beamtin sagt: „Sie brauchen den Personalausweis und das Formular. Die Gebühr beträgt fünf Mark.“ Amina füllt das Formular aus und unterschreibt. Dann zahlt sie die Gebühr. Die Bescheinigung ist in zehn Minuten fertig. „Danke für Ihre Hilfe“, sagt Amina.
en: Amina needs a certificate of residence. She goes to the municipal office at eight o'clock. At the counter she asks: “Good day, I need a certificate of residence. Which documents do I need?” The clerk says: “You need your ID card and the form. The fee is five marks.” Amina fills in the form and signs it. Then she pays the fee. The certificate is ready in ten minutes. “Thank you for your help”, Amina says.
fr: Amina a besoin d'une attestation de domicile. Elle va à la mairie à huit heures. Au guichet, elle demande : « Bonjour, j'ai besoin d'une attestation de domicile. Quels documents me faut-il ? » L'employée répond : « Il vous faut la carte d'identité et le formulaire. Les frais s'élèvent à cinq marks. » Amina remplit le formulaire et signe. Ensuite, elle paie les frais. L'attestation est prête en dix minutes. « Merci pour votre aide », dit Amina.
nb: Amina trenger en bostedsattest. Hun går til kommunekontoret klokka åtte. I luka spør hun: «God dag, jeg trenger en bostedsattest. Hvilke dokumenter trenger jeg?» Saksbehandleren sier: «De trenger ID-kortet og skjemaet. Gebyret er fem mark.» Amina fyller ut skjemaet og skriver under. Så betaler hun gebyret. Attesten er ferdig på ti minutter. «Takk for hjelpen», sier Amina.
nl: Amina heeft een bewijs van woonplaats nodig. Ze gaat om acht uur naar het gemeentehuis. Aan het loket vraagt ze: ‘Goedendag, ik heb een bewijs van woonplaats nodig. Welke documenten heb ik nodig?’ De ambtenaar zegt: ‘U heeft de identiteitskaart en het formulier nodig. De leges zijn vijf mark.’ Amina vult het formulier in en tekent. Daarna betaalt ze de leges. Het bewijs is in tien minuten klaar. ‘Dank u voor uw hulp’, zegt Amina.
sv: Amina behöver ett intyg om var hon bor. Hon går till kommunkontoret klockan åtta. Vid luckan frågar hon: ”God dag, jag behöver ett intyg om var jag bor. Vilka handlingar behöver jag?” Handläggaren säger: ”Ni behöver id-kortet och blanketten. Avgiften är fem mark.” Amina fyller i blanketten och skriver under. Sedan betalar hon avgiften. Intyget är klart på tio minuter. ”Tack för er hjälp”, säger Amina.
tr: Amina'nın ikametgâh belgesine ihtiyacı var. Saat sekizde belediyeye gidiyor. Gişede soruyor: “İyi günler, ikametgâh belgesine ihtiyacım var. Hangi belgeler gerekiyor?” Memur hanım diyor ki: “Kimlik kartı ve form gerekiyor. Harç beş mark.” Amina formu dolduruyor ve imzalıyor. Sonra harcı ödüyor. Belge on dakikada hazır oluyor. “Yardımınız için teşekkürler”, diyor Amina.

source: Ajdin i Amina žele kupiti kuću u Bosni. Agent za nekretnine im pokazuje staru kuću na selu. Kuća ima tri sobe, veliku kuhinju i baštu. Cijena je osamdeset hiljada maraka. Ajdin pita: „Je li kuća upisana u gruntovnicu?“ Agent kaže da jeste. Oni pregovaraju o cijeni i dogovaraju kaparu. Sljedeće sedmice potpisuju kupoprodajni ugovor kod notara.
da: Ajdin og Amina vil købe et hus i Bosnien. Ejendomsmægleren viser dem et gammelt hus i landsbyen. Huset har tre værelser, et stort køkken og en have. Prisen er firstusind mark. Ajdin spørger: »Er huset tinglyst i tingbogen?« Mægleren siger ja. De forhandler om prisen og aftaler en udbetaling. I næste uge skriver de købsaftalen under hos notaren.
de: Ajdin und Amina möchten ein Haus in Bosnien kaufen. Der Immobilienmakler zeigt ihnen ein altes Haus auf dem Dorf. Das Haus hat drei Zimmer, eine große Küche und einen Garten. Der Preis beträgt achtzigtausend Mark. Ajdin fragt: „Ist das Haus im Grundbuch eingetragen?“ Der Makler sagt, ja. Sie verhandeln über den Preis und vereinbaren eine Anzahlung. Nächste Woche unterschreiben sie den Kaufvertrag beim Notar.
en: Ajdin and Amina want to buy a house in Bosnia. The real estate agent shows them an old house in the village. The house has three rooms, a big kitchen and a garden. The price is eighty thousand marks. Ajdin asks: “Is the house entered in the land register?” The agent says yes. They negotiate the price and agree on a down payment. Next week they will sign the purchase contract at the notary.
fr: Ajdin et Amina veulent acheter une maison en Bosnie. L'agent immobilier leur montre une vieille maison au village. La maison a trois pièces, une grande cuisine et un jardin. Le prix s'élève à quatre-vingt mille marks. Ajdin demande : « La maison est-elle inscrite au registre foncier ? » L'agent dit que oui. Ils négocient le prix et conviennent d'un acompte. La semaine prochaine, ils signeront l'acte de vente chez le notaire.
nb: Ajdin og Amina vil kjøpe et hus i Bosnia. Eiendomsmegleren viser dem et gammelt hus i landsbyen. Huset har tre rom, et stort kjøkken og en hage. Prisen er åttitusen mark. Ajdin spør: «Er huset tinglyst i grunnboka?» Megleren sier ja. De forhandler om prisen og blir enige om et forskudd. Neste uke skriver de under kjøpekontrakten hos notarius publicus.
nl: Ajdin en Amina willen een huis in Bosnië kopen. De makelaar laat hun een oud huis in het dorp zien. Het huis heeft drie kamers, een grote keuken en een tuin. De prijs is tachtigduizend mark. Ajdin vraagt: ‘Staat het huis in het kadaster?’ De makelaar zegt ja. Ze onderhandelen over de prijs en spreken een aanbetaling af. Volgende week tekenen ze de koopakte bij de notaris.
sv: Ajdin och Amina vill köpa ett hus i Bosnien. Mäklaren visar dem ett gammalt hus i byn. Huset har tre rum, ett stort kök och en trädgård. Priset är åttiotusen mark. Ajdin frågar: ”Är huset inskrivet i fastighetsregistret?” Mäklaren säger ja. De förhandlar om priset och kommer överens om en handpenning. Nästa vecka skriver de under köpekontraktet hos notarius publicus.
tr: Ajdin ve Amina Bosna'da bir ev almak istiyorlar. Emlakçı onlara köyde eski bir ev gösteriyor. Evin üç odası, büyük bir mutfağı ve bir bahçesi var. Fiyatı seksen bin mark. Ajdin soruyor: “Ev tapu siciline kayıtlı mı?” Emlakçı evet diyor. Fiyat üzerinde pazarlık ediyorlar ve bir kapora üzerinde anlaşıyorlar. Gelecek hafta satış sözleşmesini noterde imzalayacaklar.
